franciscolourenco/done
gazorby/fish-abbreviation-tips
jorgebucaran/replay.fish
jorgebucaran/autopair.fish
jorgebucaran/nvm.fish
edc/bass
fabioantunes/fish-nvm
patrickf1/fzf.fish
